/* Bottom margin title */
"	Bottom" = "	Unten";

/* Left margin title */
"	Left" = "	Links";

/* Right margin title */
"	Right" = "	Rechts";

/* Top margin title */
"	Top" = "	Oben";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " Oben: %1$@   Unten: %2$@\n Links: %3$@   Rechts: %4$@";

/* The text added to the summary panel. */
" to " = " zu ";

/* Format string for margin numbers in cm */
"##.## cm" = "##.## cm";

/* Format string for margin numbers in inches */
"##.## in" = "##.## Zoll";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%1$@ %2$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%1$@ %2$d";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@ cm;0,00 cm;%2$@ cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ Zoll;0,00 Zoll;%2$@ Zoll";

/* The text added to the summary panel. */
", Collated" = ", Sortiert drucken";

/* ColorSync Ellipsis */
"..." = " …";

/* ColorSync Add Filters... */
"Add Filters..." = "Filter hinzufügen …";

/* Cover Page After Document */
"After Document" = "Nach dem Dokument";

/* The text added to the summary panel. */
"All" = "Alle";

/* Print summary */
"All pages" = "Alle Seiten";

/* All pages summary */
"All pages from" = "Alle Seiten von";

/* The first item in the printer popup */
"Any Printer" = "Alle Drucker";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "Programm steuert die Farben";

/* Auto Select summary */
"Auto Select" = "Automatisch";

/* Automatic summary */
"Automatic" = "Automatisch";

/* Cover Page Before Document */
"Before Document" = "Vor dem Dokument";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "Rechnungsinformation";

/* Border Thickness summary */
"Border Thickness" = "Seitenrahmen";

/* Classified Cover Page Type */
"classified" = "Klassifiziert";

/* ColorSync Color Handling */
"Color Handling" = "Farbsteuerung";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "Farbweitergaberaum";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "ColorSync erstellt geräteunabhängige Farben für PostScript-Drucker";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "ColorSync steuert die Farbe";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "Drucker-spezifisch";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "Andere Profile…";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "Herstelleranpassung";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "Profil unbekannt";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "Ausgewähltes Profil";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "WARNUNG - Das Verwenden des ausgewählten Profils könnte zu unerwarteten Ergebnissen führen.";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "ColorSync steuert die Farben";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "ColorSync stimmt Farben über Druckerprofile ab (Details finden Sie in der Zusammenfassung für den Druck)";

/* Confidential Cover Page Type */
"confidential" = "Vertraulich";

/* Summary title for Copies & Pages */
"Copies" = "Kopien";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "Kopien & Seiten";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "Deckblatt";

/* Summary title for Cover Page Type */
"Cover Page Type" = "Art des Deckblatts";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "Farbanpassung";

/* ColorSync Custom profile */
"Custom profile: " = "Eigenes Profil:";

/* Fax Cover Page Date Label */
"Date:" = "Datum:";

/* Print summary title */
"Destination paper size" = "Papierformat des Ziels";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "Verbinden";

/* Summary for Display alert */
"Display alert" = "Fehlermeldung einblenden";

/* Print summary */
"Document paper" = "Dokumentpapier";

/* Summary title for document size */
"Document Size" = "Dokumentgröße";

/* Border summary */
"Double hairline" = "Doppelhaarlinie";

/* Border summary */
"Double thin line" = "Doppellinie";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "Treiber können eine eigene Farbkorrektur durchführen";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "Fehlerbericht";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "Der Wert im Feld „Kopien“ liegt außerhalb des gültigen Bereichs.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "Fehler: Ungültiger Bereich für Seiten";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "Der Wert im Feld „Von“ liegt außerhalb des gültigen Bereichs.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "Der Wert im Feld „Bis“ liegt außerhalb des gültigen Bereichs.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "Der Wert im Feld „Größe“ liegt außerhalb des gültigen Bereichs.";

/* Print summary */
"Even numbered pages" = "Geradzahlige Seiten";

/* ColorSync Factory profile */
"Factory profile:" = "Werkseinstellung für das Profil:";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "Fax-Deckblatt";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "Fax-Informationen";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "Fax-Modem";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "Optionengruppen:";

/* First page summary */
"First page from" = "Erste Seite von";

/* Summary title for the formatting printer */
"Format for:" = "Format für:";

/* Fax Cover Page From Label */
"From:" = "Von:";

/* Scheduler Priority High Text */
"High" = "Hoch";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "Bild-Schwarzpunkt-Kompensation";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "Bild-Anpassungsart";

/* ColorSync More profiles... */
"More profiles..." = "Mehr Profile …";

/* ColorSync Less profiles... */
"Less profiles..." = "Weniger Profile …";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "Querformat";

/* Name in the PDE popup for Layout */
"Layout" = "Layout";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "Seitenausrichtung umkehren";

/* Layout direction summary */
"Layout Direction" = "Seitenfolge";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "Links-Rechts-Oben-Unten";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "Bindung an langer Kante";

/* Scheduler Priority Low Text */
"Low" = "Gering";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "Sie können nicht rückwärts drucken.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "Eigene Papierformate …";

/* Scheduler Priority Medium Text */
"Medium" = "Mittel";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "Mitteilung";

/* Cover Page None */
"No Cover Page" = "Kein Deckblatt";

/* ColorSync No Filters available */
"No Filters available" = "Keine Filter verfügbar";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Kein Quartz-Filter";

/* Summary for No special reporting */
"No special reporting" = "Keine Druckinfo";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "Ohne";

/* Normal summary */
"Normal" = "Normal";

/* Scheduler Now Summary Text */
"Now" = "Jetzt";

/* Print summary */
"Odd numbered pages" = "Ungeradzahlige Seiten";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "Aus";

/* The label for the confirmation button. */
"OK" = "OK";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "Ein";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "Ein";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "Ein";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "Ein";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "Ein";

/* Scheduler On Hold Text */
"On Hold" = "Angehalten";

/* Summary title for the orientation */
"Orientation" = "Ausrichtung";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "ANDERES";

/* Name in the PDE popup for Output Options */
"Output Options" = "Ausgabeoptionen";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "Seiteneinstellungen";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Allgemeiner PostScript-Drucker";

/* The static text for the page range fields. */
"Page Range" = "Seiten";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "Seiten pro Blatt";

/* Summary title for paper dimensions */
"Paper Dimensions" = "Papiermaße";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "Papiereinzug";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "Papierhandhabung";

/* Summary title for paper margins */
"Paper Margins" = "Seitenränder";

/* Text for portrait orientation */
"Portrait" = "Hochformat";

/* Summary title for PostScript Errors */
"PostScript Errors" = "PostScript-Fehler";

/* Postscript to Summary Text */
"PostScript File" = "PostScript-Datei";

/* Summary title for PPD Model Name */
"PPD for" = "PPD für";

/* Print summary title */
"Print" = "Drucken";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "Systemeinstellung „Drucken & Faxen“ …";

/* Summary title for Print Cover Page */
"Print Cover Page" = "Deckblatt drucken";

/* Summary for Print detailed report */
"Print detailed report" = "Ausführlichen Bericht drucken";

/* Print to Summary Text */
"Print to" = "Drucken";

/* Printer Summary Text */
"Printer" = "Drucker";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "Druckeroptionen";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "Druckerunabhängige Datei (PDF)";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "Drucker steuert die Farbe";

/* Reverse summary title */
"Printing order" = "Druckreihenfolge";

/* Scheduler Priority Text */
"Priority" = "Priorität";

/* ColorSync Profile */
"Profile" = "Profil";

/* Fax Modem Pulse Summary Text */
"Pulse" = "Impuls";

/* Name in the PDE popup for Quality */
"Quality" = "Qualität";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Quartz-Filter";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Quartz-Filter-Details";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Ort des Quartz-Filters";

/* Remaining pages summary */
"Remaining pages from" = "Verbleibende Seiten von";

/* Reverse summary */
"Reverse" = "Umkehren";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "Rechts-Links-Oben-Unten";

/* Save as Summary Text */
"Save as" = "Sichern unter";

/* Summary title for scale */
"Scale" = "Skalieren";

/* Print summary title */
"Scale Down Only" = "Nur verkleinern";

/* Print summary */
"Scale to fit" = "Größe anpassen";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "Zeitplan";

/* Secret Cover Page Type */
"secret" = "Geheim";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "Als aktuelles Profil festlegen";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "Als eigenes Profil festlegen";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "Folgende Seiten:";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "Bindung an kurzer Kante";

/* Border summary */
"Single hairline" = "Haarlinie";

/* Border summary */
"Single thin line" = "Linie";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "Ton";

/* Standard Cover Page Type */
"standard" = "Standard";

/* Fax Cover Page Subject Label */
"Subject:" = "Betreff:";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "Vorgeschlagen: ";

/* Name in the PDE popup for Summary */
"Summary" = "Zusammenfassung";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "Zubehörstatus";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "Wechseln zu einer anderen Kassette mit derselben Papiergröße";

/* ColorSync System Default */
"System Default" = "Systemstandard";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "Bitte geben Sie eine Zahl zwischen 1 und %d ein.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "Bitte geben Sie eine Zahl zwischen 1 und 10000 ein.";

/* Fax Cover Page To Label */
"To:" = "An:";

/* Fax Modem Tone Summary Text */
"Tone" = "Ton";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "Oben-Unten-Links-Rechts";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "Oben-Unten-Rechts-Links";

/* Top Secret Cover Page Type */
"topsecret" = "Streng geheim";

/* Summary title for Tray Switching */
"Tray Switching" = "Kassettenwechsel";

/* Duplex summary */
"Two-Sided Printing" = "Doppelseitig drucken";

/* Unclassified Cover Page Type */
"unclassified" = "Nicht klassifiziert";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "Unbekannt";

/* ColorSync unknown or remote */
"unknown or remote" = "Unbekanntes oder entferntes Profil";

/* ColorSync Unregistered */
"Unregistered" = "Abgemeldet";

/* Default new page size name */
"Untitled" = "Ohne Titel";

/* Scheduler Priority Urgent Text */
"Urgent" = "Dringend";

/* Summary for Use printers default */
"Use printer's default" = "Voreinstellung des Druckers";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "Vor Wählen auf Freizeichen warten";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "Warten bis";

/* ColorSync YES */
"YES" = "Ja";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "Null ist keine gültige Eingabe. Bitte geben Sie eine Nummer zwischen 1 und 10000 ein.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Die gezeigten Füllstände sind Annäherungswerte.";

